/* No comment provided by engineer. */
"Auto download incoming files policy" = "自動下載傳入檔案策略";

/* No comment provided by engineer. */
"Max size (in bytes)" = "最大大小（位元組）";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "用 LIME 加密訊息";

/* No comment provided by engineer. */
"File sharing" = "檔案分享";

/* No comment provided by engineer. */
"Server URL" = "主機網址URL";
